<?php

return [
    'title' => '회의',
    'content' => ' <p>Nha Trang Poseidon호텔은 현대적인 장비와 완벽한 서비스를 갖추는 회의실이 있다. 회의실은 150명까지 수용할 수 있고 에어컨, 스크린, 프로젝터, 무선 인터넷 등의 장비를 충분히 갖추고 있다. 당신은 또한 요청에 따라 준비되는 다양한 음식과 음료수가 있는 우리의 전용 구역에서 케이터링 서비스를 사용할 때 많은 선택이 있다.</p>

    <p>회의실의 장비는 다음과 같다:</p>

    <ul>
        <li>호텔 앞에 환영 배너.</li>
        <li>회의실 지시판.</li>
        <li>에어컨</li>
        <li>마이크로</li>
        <li>사운드, 조명 시스템</li>
        <li>신선한 꽃</li>
        <li>스크린, 강단, 화이트 보드 + 마커, 플립 차트, 대표자를 위해 종이</li>
        <li>무료 와이파이</li>
        <li>회이실 담당 직원.</li>
        <li>음료수</li>
    </ul>

  
    ',
];



