<?php

return [
    'title' => 'Poseidon Suite',
    'description' => ' <p>ルーム数: 2</p>
    <p>面積: 60 m<sup>2</sup></p>
    <p>特徴:
            <span>バスタブ、シービュー</span>
</p>
    <p>ベッドタイプ: Double </p>',
    'content' => '<p>POSEIDON NHA TRANG HOTELはシービューポセイドンスイートルームの14室があります。</p>

    <p>ポセイドンスイートルームは、面積が60平方メートルで、木の床が高級だし、設計が居心地の良いし、40インチ液晶テレビ、ミニバー、金庫、エアコン、無料のWiFiなどのモダンな設備が備えています。</p>

    <p>客室内に装置</p>

    <ul>
        <li>25エンターテイメントチャンネル付きケーブルテレビ接続する40インチ液晶テレビ</li>
        <li>部屋に個別の空調システム。</li>
        <li>セーフティボックス。</li>
        <li>高速無線インターネット。</li>
        <li>ミニバー。</li>
        <li>温水ヒーター。</li>
        <li>デスク。</li>
        <li>ヘアドライヤー。</li>
        <li>お茶コーヒー入れ機</li>
        <li>毎日無料のミネラルウォーター。</li>
        <li>バスタブ。</li>
        <li>バスローブ、スリッパ</li>
        <li>国際電話。</li>
        <li>火災警報システム</li>
        <li>リクエストに応じてベビーベッド。</li>
    </ul>',

];
