<?php

return [
    'title' => '会議室',
    'content' => ' <p style="">Poseidon Nha Trang ホテルの会議室には、モダンな設備、完璧なサービスが装備されています。会議室には、エアコン、スクリーン、プロジェクター、ワイヤレスインターネットなどの設備が備えて、150名様まで収容することができます。リクエストに応じて用意されている食品や飲料水の多様で、当ホテルの専用地域でケータリングサービスを使用するときにも、より多くの選択肢を持っています。</p>
    
    <p style="margin-left:36.0pt;"> <u>会議室の装置:</u></p>

    <ul>
        <li>ホテルの前に歓迎バナー。</li>
        <li>お客様が会議に入るためのサイネージ。</li>
        <li>冷凍庫</li>
        <li>マイクロ</li>
        <li>サウンド、照明システム</li>
        <li>新鮮な花</li>
        <li>スクリーン、演台、ホワイトボード+マーカー、フリップチャート、お客様用用紙</li>
        <li>無料のWiFi</li>
        <li>会議室当番者</li>
        <li>飲み水</li>
    </ul>
    ',
];



