<?php

return [
    'title' => 'ВВЕДЕНИЕ',
    'content' => ' <p>Отель Poseidon Nha Trang находится на улице Чан Куанг Кхай на весьма удобном месте в центре красивого города Нячанг, в 5 минутах от железнодорожного вокзала Нячанга и 45 минутах от аэропорта Камрань. Здесь туристы могут легко идти пешком в рестораны, пункты кухни, развлечения, закупки и на пляж Нячанг. Система номеров отеля полностью оснащена удобным оборудованием с роскошным видом на весь город, наряду с открытым бассейном, фитнес-центром, баром у бассейна, многофункциональным конференц-залом, сувенирным магазином и туристическим информационным бюро является отличным выбором для туристов и бизнесменов.</p>

    <p>Отель Poseidon Nha Trang отличается западными архитектурными особенностями, которые и простые, и современные и роскошные. Отель имеет всего 138 номеров, в том числе 34 номера Superior, 52 номера Premier Cityview, 21 номер Deluxe Seaview with Balcony, 7 номеров Deluxe Cityview with Balcony, 14 номеров Luxury Seaview, 2 номера Poseidon Suite и 7 номеров Family Executive. Все номера имеют широкую площадь, прохладное пространство с видом на море или город, которые полностью оснащены современными удобствами, высококачественными услугами и  восторженным и опытным персоналом.</p>

    <p>Кухня в отеле Poseidon Nha Trang весьма разнообразна с типичными блюдами вьетнамскими, восточными и западными, подаемыми в ресторане MEDUSA - подходящее место для проведения банкетов, вечеринки в честь дня рождениядней рождения, обслуживания для больших групп гостей в роскошном и интимном пространстве. Клиенты также могут выбрать коктейль или чашку кофе для встречи в лобби-баре или посмотреть ночную жизнь города из HADES Bar.  </p>',

];
