<?php

return [
    'title' => 'FAMILY EXECUTIVE',
    'description' => ' <p>Число номеров : 7</p>
    <p>Площадь: 35 m<sup>2</sup></p>
    <p>Особенности:
            <span> Душевая ванна, наличие балкона, вид на город</span>
</p>
    <p>Тип кровати: Double / Twin</p>',
    'content' => '<p>POSEIDON NHA TRANG HOTEL имеет 7 номеров <a href="http://poseidonnhatranghotel.com/" target="_blank" title="Search: Family Executive"> Family Executive </a> с видом на город и с балконом.</p>

    <p>Номер Family Executive имеет площадь 35 м2, высококачественный деревянный пол, теплый дизайн, современное и удобное оборудование, такое как LCD телевизор 40 inch, минибар, сейф, кондиционер, бесплатная WIFI.</p>

    <p>Удобства в номере:</p>

    <ul>
        <li>LCD телевизор 40 inch с подключением с 25 развлекательными каналами кабельного телевидения</li>
        <li>Отдельная система кондиционирования воздуха в номере</li>
        <li>Личный сейф.</li>
        <li>Высокоскоростной беспроводной доступ в Интернет.</li>
        <li>Минибар.</li>
        <li>Сверхскоростный водонагреватель</li>
        <li>Рабочий стол.</li>
        <li>Фен для волос.</li>
        <li>Машина для приготовления чая и кофе</li>
        <li>Ежедневная бесплатная минеральная вода</li>
        <li>Отдельная ванная комната с современными удобствами.</li>
        <li>Халаты, тапочки</li>
        <li>Международный телефон</li>
        <li>Система пожарной сигнализации</li>
        <li>Детская кроватка по запросу.</li>
    </ul>',

];
