<?php

return [
    'title' => 'Luxury Cityview',
    'description' => '                            <p>Число номеров : 14</p>
    <p>Площадь: 30 m<sup>2</sup></p>
    <p>Особенности:
            <span>Ванна, Номера с видом на город</span>
</p>
    <p>Тип кровати: King size bed</p>',
    'content' => '<p>POSEIDON NHA TRANG HOTEL имеет 14 номеров Luxury Номера с видом на город.</p>

    <p>Номер Luxury hомера с видом на город имеет площадь 30 м2, высококачественный деревянный пол, теплый дизайн, современное и удобное оборудование, такое как LCD телевизор 40 inch, минибар, сейф, кондиционер, бесплатная WIFI.</p>

    <p>Удобства в номере:</p>

    <ul>
        <li>LCD телевизор 40 inch с подключением с 25 развлекательными каналами кабельного телевидения</li>
        <li>Отдельная система кондиционирования воздуха в номере</li>
        <li>Личный сейф.</li>
        <li>Высокоскоростной беспроводной доступ в Интернет.</li>
        <li>Минибар.</li>
        <li>Сверхскоростный водонагреватель</li>
        <li>Рабочий стол.</li>
        <li>Фен для волос.</li>
        <li>Машина для приготовления чая и кофе</li>
        <li>Ежедневная бесплатная минеральная вода</li>
        <li>Ванна.</li>
        <li>Халаты, тапочки</li>
        <li>Международный телефон</li>
        <li>Система пожарной сигнализации</li>
        <li>Детская кроватка по запросу.</li>
    </ul>',

];
