<?php

return [
    'title' => 'DELUXE CITYVIEW WITH BALCONY',
    'description' => '<p>Число номеров : 28</p>
    <p>Площадь: 30 m<sup>2</sup></p>
    <p>Особенности:
            <span>Душевая ванна, наличие балкона, вид на город</span>
</p>
    <p>Тип кровати: Double / Twin</p>',
    'content' => '<div>
    <p>POSEIDON NHA TRANG HOTEL  имеет 28 номеров Deluxe с видом на город и с балконом.</p>

    <p>Номер Deluxe Cityview имеет площадь 30 м2, высококачественный деревянный пол, теплый дизайн, современное и удобное оборудование, такое как LCD телевизор 40 inch, минибар, сейф, кондиционер, бесплатная WIFI, ванна.</p>

    <p>Удобства в номере:</p>

    <ul>
        <li>LCD телевизор 40 inch с подключением с 25 развлекательными каналами кабельного телевидения</li>
        <li>Отдельная система кондиционирования воздуха в номере</li>
        <li>Личный сейф.</li>
        <li>Высокоскоростной беспроводной доступ в Интернет.</li>
        <li>Минибар.</li>
        <li>Сверхскоростный водонагреватель</li>
        <li>Рабочий стол.</li>
        <li>Фен для волос.</li>
        <li>Машина для приготовления чая и кофе</li>
        <li>Ежедневная бесплатная минеральная вода</li>
        <li>Отдельная ванная комната с современными удобствами.</li>
        <li>Халаты, тапочки</li>
        <li>Международный телефон</li>
        <li>Система пожарной сигнализации</li>
        <li>Детская кроватка по запросу.</li>
    </ul>',

];
