<?php

return [
    'title' => 'Транспортные услуги',
    'content' => '<p>С желанием принести к туристам идеальный отпуск, отель Poseidon Nha Trang также предлагает своим гостям специальные услуги трансфера в аэропорту. С этой услугой гостям возможно не только избежать неприятности и беспокойство в ожидании такси или аутсорсинговых услуг трансфера, но и иметь такое ощущение, что приветствуется и заботны как почетный гость сразу после прибытия в Нячанг.</p>
    <p>Кроме того, отель Poseidon Nha Trang также предлагает услуги прокатв автомобилей для трансфера в экскурсионные направления в городе или из Нячанга до соседних провинций. Для получения подробной информации, пожалуйста, свяжитесь с нами на стойке регистрации отеля. </p>',

];
