<?php

return [
    'title' => 'КОНФЕРЕНЦ-ЗАЛ',
    'content' => ' <p style="">Отель Poseidon Nha Trang оборудован конференц-залом с современными удобствами и идеальными услугами. Конференц-зал может вместить до 150 гостей с полным оборудованием, таким как кондиционер, экран, проектор, беспроводной доступ в Интернет. У вас также есть большой выбор при использовании услуг питания в специальной области с разнообразием блюд, питьевой воды, подготовленным по запросу.</p>
        <p style="margin-left:36.0pt;"> <u>Оборудование в конференц-зале: </u></p>
    <ul>
        <li>Приветственный баннер перед отелем</li>
        <li>Вывески в конференц-зал</li>
        <li>Кондиционер</li>
        <li>Micro</li>
        <li>Звуковая и осветительная система</li>
        <li>Свежие цветы</li>
        <li>Экран, подиум, белая доска + маркер, флипчарт, писчая бумага для делегатов</li>
        <li>Бесплатный Wifi</li>
        <li>Дежурный персонал в конференц-зале</li>
        <li>Питьевая вода</li>
    </ul>
    ',
];



