<?php

return [
    'title' => 'Бюро офисных услуг',
    'content' => ' <p>Компьютеры отеля расположены в бюро, что позволяет вам подключить и обновить свой маршрут к друзьям и семье, решить срочную работу или просто читать новости. Мы также предоставляем другие услуги, такие как отправка/получение факсов, печать/ксерокопия документов и т.д.</p>
    
    <p >Интернет</p>

    <p >Печать</p>

    <p >Ксерокопия</p>

    <p >Сканирование документов</p>

    <p >Услуги факсов (отечественных и международных)</p>

    <p >Услуги телефона (отечественного и международного)</p>

    <p >Местонахождение: на первом этаже</p>

    <p >Время обслуживания: 24/24</p>
    ',
];



